0 <PAD>
1 <BOS>
2 <EOS>
3 <UNK>
4 我
5 的
6 你
7 ,
8 是
9 不
10 了
11 ?
12 們
13 這
14 一
15 .
16 他
17 在
18 有
19 麼
20 個
21 好
22 。
23 人
24 !
25 來
26 要
27 那
28 會
29 就
30 什
31 到
32 沒
33 說
34 嗎
35 上
36 想
37 去
38 道
39 很
40 看
41 能
42 可
43 知
44 得
45 吧
46 以
47 過
48 對
49 她
50 都
51 爲
52 生
53 子
54 事
55 還
56 樣
57 大
58 下
59 時
60 也
61 真
62 和
63 裏
64 天
65 做
66 開
67 點
68 出
69 給
70 現
71 起
72 謝
73 啊
74 怎
75 把
76 但
77 讓
78 多
79 些
80 如
81 小
82 只
83 後
84 意
85 所
86 "
87 家
88 別
89 斯
90 然
91 話
92 自
93 e
94 a
95 當
96 地
97 克
98 先
99 太
100 心
101 回
102 果
103 兒
104 打
105 它
106 走
107 見
108 快
109 聽
110 因
111 行
112 用
113 着
114 該
115 愛
116 再
117 經
118 最
119 定
120 媽
121 發
122 跟
123 像
124 女
125 告
126 中
127 而
128 特
129 前
130 呢
131 從
132 等
133 為
134 法
135 手
136 明
137 年
138 覺
139 問
140 作
141 情
142 爾
143 n
144 被
145 已
146 面
147 西
148 死
149 0
150 成
151 老
152 電
153 之
154 錯
155 i
156 正
157 孩
158 r
159 訴
160 找
161 哪
162 1
163 方
164 o
165 感
166 實
167 間
168 歡
169 進
170 認
171 車
172 信
173 國
174 喜
175 機
176 次
177 比
178 美
179 誰
180 己
181 長
182 哦
183 分
184 全
185 無
186 動
187 應
188 安
189 晚
190 頭
191 候
192 相
193 常
194 種
195 利
196 拉
197 於
198 高
199 德
200 l
201 幹
202 何
203 放
204 同
205 請
206 幫
207 爸
208 學
209 帶
210 公
211 理
212 兩
213 需
214 直
215 工
216 馬
217 親
218 力
219 名
220 東
221 白
222 錢
223 叫
224 今
225 友
226 本
227 重
228 加
229 非
230 保
231 將
232 其
233 題
234 部
235 許
236 t
237 記
238 住
239 思
240 關
241 拿
242 場
243 完
244 身
245 任
246 新
247 位
248 殺
249 2
250 者
251 更
252 望
253 接
254 活
255 解
256 離
257 尼
258 嘿
259 s
260 受
261 計
262 結
263 又
264 第
265 吃
266 士
267 著
268 剛
269 裡
270 朋
271 始
272 總
273 或
274 希
275 主
276 員
277 件
278 談
279 此
280 每
281 邊
282 h
283 玩
284 三
285 外
286 確
287 您
288 少
289 必
290 格
291 男
292 變
293 警
294 並
295 夫
296 切
297 難
298 準
299 氣
300 幾
301 金
302 嗯
303 羅
304 噢
305 物
306 辦
307 哈
308 算
309 查
310 管
311 處
312 通
313 樂
314 球
315 合
316 5
317 提
318 世
319 性
320 卡
321 證
322 房
323 向
324 備
325 隊
326 門
327 失
328 命
329 抱
330 表
331 y
332 興
333 早
334 十
335 教
336 約
337 且
338 戰
339 服
340 官
341 路
342 日
343 笑
344 入
345 c
346 才
347 星
348 字
349 掉
350 試
351 影
352 體
353 萬
354 姆
355 軍
356 報
357 婚
358 色
359 蘭
360 號
361 歉
362 巴
363 夠
364 布
365 酒
366 d
367 坐
368 纔
369 亞
370 與
371 水
372 演
373 3
374 交
375 蛋
376 里
377 哥
378 夥
379 須
380 片
381 u
382 師
383 期
384 求
385 害
386 清
387 阿
388 識
389 嘛
390 達
391 棒
392 決
393 二
394 目
395 神
396 肯
397 奇
398 遠
399 文
400 啦
401 貝
402 選
403 內
404 原
405 醫
406 m
407 口
408 整
409 搞
410 照
411 界
412 父
413 弟
414 喝
415 至
416 指
417 寶
418 維
419 收
420 飛
421 停
422 運
423 留
424 米
425 買
426 雷
427 度
428 S
429 9
430 槍
431 月
432 恩
433 帝
434 基
435 聲
436 使
437 傑
438 擊
439 眼
440 B
441 論
442 嗨
443 根
444 兄
445 五
446 ·
447 單
448 迪
449 海
450 怕
451 花
452 司
453 姐
454 持
455 寫
456 底
457 張
458 M
459 賽
460 空
461 待
462 議
463 黑
464 條
465 由
466 火
467 A
468 業
469 代
470 4
471 音
472 呀
473 英
474 穿
475 k
476 察
477 傷
478 史
479 送
480 統
481 傢
482 數
483 林
484 反
485 消
486 光
487 息
488 案
489 願
490 拜
491 平
492 伙
493 絕
494 近
495 四
496 器
497 威
498 瘋
499 山
500 派
501 裝
502 禮
503 鐘
504 校
505 救
506 書
507 份
508 混
509 密
510 怪
511 續
512 便
513 跑
514 託
515 室
516 b
517 麗
518 瑞
519 客
520 聯
521 視
522 擔
523 6
524 護
525 衣
526 市
527 令
528 母
529 緊
530 亮
531 久
532 除
533 蒂
534 犯
535 百
536 壞
537 強
538 倫
539 麥
540 科
541 量
542 艾
543 言
544 式
545 萊
546 睡
547 品
548 局
549 8
550 g
551 C
552 調
553 J
554 病
555 轉
556 易
557 7
558 繼
559 否
560 院
561 助
562 改
563 況
564 站
565 卻
566 止
567 取
568 鬼
569 包
570 隨
571 講
572 務
573 線
574 風
575 頓
576 忙
577 「
578 洛
579 狗
580 吉
581 －
582 參
583 費
584 拍
585 假
586 精
587 嘴
588 弄
589 立
590 」
591 另
592 輕
593 莉
594 傳
595 忘
596 納
597 滿
598 伊
599 彈
600 政
601 乎
602 戲
603 及
604 故
605 D
606 倒
607 靜
608 考
609 區
610 幸
611 腦
612 越
613 節
614 民
615 簡
616 各
617 罪
618 支
619 抓
620 趣
621 答
622 制
623 永
624 未
625 往
626 元
627 象
628 類
629 跳
630 險
631 流
632 連
633 造
634 爭
635 資
636 賣
637 注
638 杯
639 舞
640 T
641 律
642 麻
643 漂
644 週
645 權
646 城
647 曾
648 森
649 產
650 弗
651 懂
652 油
653 伯
654 首
655 煩
656 華
657 瑪
658 付
659 敢
660 義
661 博
662 凱
663 千
664 化
665 聖
666 R
667 I
668 投
669 奧
670 治
671 普
672 半
673 妳
674 歲
675 圖
676 喔
677 塊
678 夜
679 破
680 建
681 術
682 皮
683 呃
684 觀
685 塔
686 討
687 極
688 示
689 劃
690 票
691 糟
692 福
693 K
694 控
695 程
696 閉
697 終
698 班
699 團
700 喬
701 引
702 容
703 歌
704 瞭
705 排
706 王
707 組
708 束
709 波
710 步
711 船
712 魯
713 落
714 楚
715 熱
716 店
717 超
718 狂
719 曼
720 L
721 耶
722 餐
723 N
724 角
725 P
726 靠
727 ．
728 毒
729 差
730 六
731 臺
732 炸
733 乾
734 庭
735 責
736 刻
737 *
738 冷
739 哇
740 功
741 諾
742 激
743 甚
744 退
745 級
746 贏
747 臉
748 語
749 街
750 深
751 吸
752 絲
753 味
754 標
755 歷
756 藥
757 遊
758 價
759 據
760 領
761 存
762 某
763 隻
764 妹
765 夢
766 錄
767 醒
768 換
769 屁
770 趕
771 飯
772 慢
773 血
774 州
775 娜
776 妮
777 薩
778 樓
779 牀
780 畫
781 驚
782 置
783 登
784 形
785 H
786 導
787 戴
788 丹
789 顯
790 斷
791 奶
792 偷
793 足
794 段
795 p
796 O
797 F
798 休
799 修
800 股
801 八
802 盡
803 設
804 恐
805 惡
806 衛
807 共
808 懷
809 '
810 南
811 唱
812 E
813 喂
814 監
815 亂
816 即
817 銀
818 痛
819 G
820 料
821 呼
822 索
823 劇
824 則
825 猜
826 專
827 聞
828 獨
829 滾
830 勒
831 負
832 紅
833 祝
834 脫
835 承
836 騙
837 僅
838 午
839 釋
840 顧
841 讀
842 介
843 碰
844 集
845 系
846 擇
847 展
848 射
849 莫
850 際
851 練
852 娘
853 遇
854 推
855 追
856 印
857 套
858 腳
859 職
860 迎
861 碼
862 洗
863 唯
864 舉
865 規
866 坦
867 苦
868 逃
869 迷
870 魔
871 鬆
872 疑
873 速
874 似
875 架
876 檢
877 聊
878 湯
879 傻
880 句
881 操
882 紐
883 具
884 牛
885 商
886 食
887 習
888 倆
889 念
890 f
891 v
892 值
893 背
894 祕
895 適
896 妻
897 探
898 武
899 獄
900 昨
901 莎
902 沙
903 蓋
904 雙
905 旅
906 W
907 雞
908 預
909 糕
910 鬥
911 爆
912 厭
913 毀
914 兵
915 輛
916 挺
917 座
918 靈
919 危
920 蒙
921 漢
922 貨
923 謊
924 敗
925 急
926 瞧
927 升
928 嚴
929 毛
930 誤
931 稱
932 替
933 居
934 堅
935 咱
936 浪
937 婆
938 館
939 髮
940 石
941 紀
942 養
943 埃
944 蘇
945 菲
946 香
947 衆
948 網
949 府
950 塞
951 防
952 筆
953 魚
954 獎
955 突
956 蠢
957 私
958 牙
959 型
960 壓
961 w
962 帕
963 古
964 慮
965 戶
966 七
967 按
968 左
969 順
970 賭
971 柯
972 肉
973 判
974 右
975 衝
976 勞
977 黃
978 佛
979 牌
980 瓦
981 藏
982 社
983 歐
984 復
985 棄
986 擁
987 勝
988 園
989 驗
990 航
991 質
992 呆
993 陪
994 攻
995 響
996 暴
997 富
998 低
999 獲
1000 態
1001 技
1002 圍
1003 狀
1004 雜
1005 甜
1006 族
1007 拳
1008 露
1009 叔
1010 胡
1011 尊
1012 詞
1013 羣
1014 項
1015 招
1016 創
1017 溫
1018 堂
1019 供
1020 戀
1021 冰
1022 細
1023 丟
1024 嚇
1025 守
1026 頂
1027 享
1028 摩
1029 康
1030 竟
1031 袋
1032 廣
1033 仍
1034 尋
1035 周
1036 列
1037 謀
1038 努
1039 敵
1040 概
1041 免
1042 邁
1043 模
1044 測
1045 睛
1046 偉
1047 降
1048 紙
1049 榮
1050 鏡
1051 究
1052 遺
1053 板
1054 攝
1055 聰
1056 雖
1057 困
1058 屋
1059 課
1060 致
1061 哭
1062 效
1063 封
1064 伴
1065 泰
1066 境
1067 充
1068 挑
1069 亡
1070 聚
1071 配
1072 款
1073 野
1074 爛
1075 土
1076 酷
1077 擾
1078 捕
1079 夏
1080 輸
1081 爺
1082 撒
1083 遲
1084 冒
1085 源
1086 李
1087 艦
1088 誓
1089 咖
1090 搶
1091 輪
1092 儘
1093 屬
1094 茲
1095 丈
1096 啡
1097 勢
1098 刀
1099 鎖
1100 景
1101 移
1102 梅
1103 鎮
1104 北
1105 沃
1106 透
1107 製
1108 畢
1109 營
1110 藝
1111 席
1112 暗
1113 箱
1114 較
1115 抽
1116 霍
1117 蹤
1118 優
1119 環
1120 庫
1121 翰
1122 般
1123 啥
1124 燒
1125 —
1126 散
1127 藍
1128 財
1129 忍
1130 樹
1131 洲
1132 巧
1133 搬
1134 審
1135 吻
1136 褲
1137 訓
1138 秒
1139 簽
1140 播
1141 微
1142 勇
1143 黨
1144 剩
1145 毫
1146 鐵
1147 繫
1148 採
1149 舊
1150 騎
1151 舒
1152 婦
1153 恨
1154 雅
1155 腿
1156 鞋
1157 刺
1158 掌
1159 陽
1160 草
1161 善
1162 賺
1163 短
1164 若
1165 佈
1166 扔
1167 琳
1168 徒
1169 阻
1170 宣
1171 彩
1172 末
1173 姑
1174 掛
1175 V
1176 醉
1177 臨
1178 邦
1179 貴
1180 龍
1181 雄
1182 桌
1183 辛
1184 廳
1185 汽
1186 織
1187 彼
1188 志
1189 協
1190 敬
1191 燈
1192 執
1193 巨
1194 熟
1195 戒
1196 奮
1197 複
1198 撞
1199 依
1200 揮
1201 健
1202 廢
1203 遍
1204 妙
1205 抗
1206 糖
1207 借
1208 盤
1209 戈
1210 鳥
1211 默
1212 九
1213 良
1214 既
1215 閃
1216 盛
1217 闆
1218 評
1219 擺
1220 河
1221 例
1222 笨
1223 旁
1224 異
1225 搭
1226 輩
1227 誕
1228 施
1229 智
1230 療
1231 逼
1232 癡
1233 章
1234 曲
1235 骨
1236 拒
1237 副
1238 吵
1239 憐
1240 育
1241 諒
1242 滑
1243 杜
1244 素
1245 策
1246 菜
1247 層
1248 搖
1249 億
1250 避
1251 韋
1252 朗
1253 悲
1254 誠
1255 沉
1256 研
1257 銷
1258 耳
1259 隱
1260 檔
1261 丁
1262 屍
1263 訪
1264 屎
1265 木
1266 扯
1267 瓜
1268 拖
1269 雨
1270 仔
1271 碎
1272 編
1273 貓
1274 限
1275 賓
1276 厲
1277 瑟
1278 青
1279 臭
1280 陰
1281 初
1282 餅
1283 窗
1284 歸
1285 圈
1286 委
1287 兇
1288 宮
1289 嘗
1290 互
1291 牢
1292 訊
1293 尤
1294 禁
1295 附
1296 孤
1297 握
1298 煙
1299 僱
1300 堡
1301 砸
1302 滅
1303 秀
1304 尉
1305 堆
1306 珍
1307 Y
1308 紹
1309 減
1310 鬧
1311 z
1312 孕
1313 怖
1314 朝
1315 勁
1316 迫
1317 雪
1318 補
1319 粉
1320 駕
1321 鮑
1322 漫
1323 授
1324 租
1325 尿
1326 殘
1327 蜜
1328 幻
1329 累
1330 邀
1331 缺
1332 農
1333 摸
1334 徹
1335 爽
1336 弱
1337 烈
1338 述
1339 稍
1340 俄
1341 版
1342 帥
1343 遜
1344 旦
1345 祖
1346 陷
1347 童
1348 硬
1349 恭
1350 躲
1351 翻
1352 猶
1353 範
1354 胎
1355 x
1356 黛
1357 允
1358 吹
1359 扮
1360 乖
1361 率
1362 黎
1363 材
1364 尾
1365 詹
1366 典
1367 陣
1368 逮
1369 冠
1370 豪
1371 惹
1372 皇
1373 佩
1374 芬
1375 胸
1376 瓶
1377 幕
1378 折
1379 帳
1380 遭
1381 訂
1382 愉
1383 茨
1384 泡
1385 罰
1386 慘
1387 慶
1388 謂
1389 劫
1390 魂
1391 佔
1392 赫
1393 略
1394 脅
1395 震
1396 桑
1397 序
1398 愚
1399 寧
1400 島
1401 構
1402 損
1403 核
1404 餘
1405 刑
1406 競
1407 牆
1408 搜
1409 洞
1410 途
1411 唐
1412 嫁
1413 俱
1414 賴
1415 敦
1416 盧
1417 豬
1418 洋
1419 橋
1420 餓
1421 穩
1422 撤
1423 鄉
1424 症
1425 俠
1426 淨
1427 絡
1428 匙
1429 批
1430 虛
1431 零
1432 墨
1433 隆
1434 尺
1435 督
1436 額
1437 賞
1438 蜂
1439 增
1440 汗
1441 茶
1442 帽
1443 杉
1444 膽
1445 亨
1446 鼓
1447 融
1448 襲
1449 朱
1450 灰
1451 踢
1452 辯
1453 綁
1454 啤
1455 鮮
1456 跡
1457 垃
1458 圾
1459 欺
1460 陸
1461 誌
1462 隔
1463 荒
1464 吐
1465 益
1466 鑰
1467 疼
1468 熊
1469 觸
1470 顆
1471 廚
1472 欠
1473 爵
1474 綠
1475 括
1476 傲
1477 胖
1478 慣
1479 紋
1480 濟
1481 怒
1482 奴
1483 磨
1484 鑽
1485 寓
1486 逐
1487 伍
1488 扎
1489 噁
1490 潔
1491 柏
1492 爬
1493 軟
1494 髒
1495 齊
1496 潛
1497 昂
1498 剪
1499 咪
1500 禱
1501 肥
1502 違
1503 %
1504 針
1505 呵
1506 菸
1507 載
1508 輯
1509 婭
1510 哎
1511 純
1512 托
1513 磯
1514 U
1515 姻
1516 寄
1517 甲
1518 侵
1519 耍
1520 染
1521 臟
1522 企
1523 掃
1524 葛
1525 鍵
1526 凡
1527 擦
1528 憶
1529 懼
1530 叛
1531 頻
1532 飲
1533 憾
1534 朵
1535 端
1536 購
1537 暫
1538 倍
1539 贊
1540 惜
1541 村
1542 忠
1543 姓
1544 婊
1545 敏
1546 符
1547 勃
1548 插
1549 眾
1550 浴
1551 羞
1552 艘
1553 鼠
1554 炮
1555 ♫
1556 貼
1557 梯
1558 詩
1559 裁
1560 擋
1561 鼻
1562 辣
1563 吶
1564 壯
1565 ]
1566 盟
1567 X
1568 估
1569 牲
1570 噓
1571 乘
1572 池
1573 尖
1574 擎
1575 獻
1576 匹
1577 階
1578 敲
1579 娃
1580 佳
1581 售
1582 佬
1583 盒
1584 奈
1585 躺
1586 珊
1587 緒
1588 辱
1589 駛
1590 尚
1591 顏
1592 蝠
1593 辭
1594 狠
1595 j
1596 羊
1597 蝙
1598 趴
1599 申
1600 宗
1601 晨
1602 獵
1603 盯
1604 椅
1605 拋
1606 距
1607 賤
1608 獸
1609 幣
1610 泳
1611 衡
1612 偵
1613 烤
1614 澤
1615 啓
1616 噴
1617 燃
1618 障
1619 賬
1620 妞
1621 稅
1622 秋
1623 仰
1624 谷
1625 嘉
1626 祈
1627 廠
1628 喊
1629 偏
1630 耐
1631 郵
1632 省
1633 春
1634 籃
1635 拾
1636 奪
1637 貌
1638 徵
1639 港
1640 岸
1641 援
1642 ◎
1643 廁
1644 游
1645 粗
1646 蟲
1647 偶
1648 季
1649 芙
1650 盜
1651 肚
1652 嫌
1653 抵
1654 廉
1655 瞎
1656 窮
1657 域
1658 驕
1659 柱
1660 媒
1661 丑
1662 穌
1663 妓
1664 汁
1665 虎
1666 拼
1667 均
1668 膚
1669 怨
1670 Z
1671 醜
1672 邪
1673 鋼
1674 糊
1675 圓
1676 犧
1677 延
1678 憑
1679 田
1680 嬰
1681 悔
1682 液
1683 仇
1684 描
1685 迴
1686 宇
1687 貸
1688 拯
1689 豆
1690 烏
1691 革
1692 奏
1693 譚
1694 宙
1695 譽
1696 琴
1697 欣
1698 臥
1699 築
1700 胞
1701 坎
1702 予
1703 咬
1704 澡
1705 掩
1706 積
1707 債
1708 揍
1709 址
1710 潮
1711 牧
1712 署
1713 擡
1714 鷹
1715 儀
1716 宜
1717 竊
1718 罷
1719 閒
1720 芭
1721 固
1722 巾
1723 甩
1724 憤
1725 蘿
1726 佑
1727 乳
1728 覆
1729 縮
1730 藉
1731 櫃
1732 伸
1733 囉
1734 塗
1735 劑
1736 頁
1737 喪
1738 挖
1739 埋
1740 鄰
1741 莊
1742 荷
1743 裂
1744 ^
1745 爹
1746 泥
1747 殊
1748 甘
1749 猛
1750 含
1751 撐
1752 壁
1753 籤
1754 忽
1755 繞
1756 償
1757 麪
1758 慈
1759 篇
1760 艇
1761 葬
1762 讚
1763 曉
1764 誇
1765 珠
1766 掙
1767 歇
1768 芝
1769 宴
1770 矩
1771 漏
1772 蕾
1773 薄
1774 恥
1775 巡
1776 幔
1777 肩
1778 礙
1779 渴
1780 牽
1781 桃
1782 柔
1783 恢
1784 污
1785 奎
1786 涉
1787 惑
1788 艙
1789 灘
1790 返
1791 遵
1792 薪
1793 拔
1794 舌
1795 醬
1796 災
1797 捲
1798 忌
1799 幽
1800 薇
1801 扣
1802 齒
1803 崩
1804 召
1805 辜
1806 雲
1807 焦
1808 寬
1809 賀
1810 傾
1811 割
1812 悉
1813 奉
1814 翼
1815 蕩
1816 販
1817 臂
1818 郎
1819 央
1820 桶
1821 董
1822 灣
1823 摔
1824 耀
1825 葉
1826 穆
1827 昏
1828 夾
1829 ♪
1830 嚐
1831 淋
1832 擠
1833 註
1834 摧
1835 押
1836 賈
1837 溜
1838 伏
1839 寸
1840 哼
1841 咒
1842 暖
1843 遙
1844 騷
1845 轟
1846 勾
1847 孃
1848 隸
1849 凍
1850 罩
1851 茜
1852 兔
1853 井
1854 罵
1855 淡
1856 緣
1857 琪
1858 揭
1859 閣
1860 僞
1861 姦
1862 陌
1863 訝
1864 暈
1865 衫
1866 狄
1867 闖
1868 狼
1869 陳
1870 齡
1871 君
1872 拆
1873 析
1874 慌
1875 眠
1876 繩
1877 彎
1878 誘
1879 蛇
1880 湖
1881 壘
1882 喚
1883 卷
1884 \
1885 磅
1886 脆
1887 妒
1888 鈴
1889 淚
1890 慰
1891 振
1892 腸
1893 扭
1894 喲
1895 踏
1896 旋
1897 揚
1898 厄
1899 趟
1900 潤
1901 恕
1902 毯
1903 玻
1904 裙
1905 癌
1906 棍
1907 慾
1908 后
1909 裸
1910 妝
1911 宿
1912 韓
1913 披
1914 娶
1915 艱
1916 漸
1917 培
1918 勵
1919 斐
1920 刷
1921 劍
1922 豐
1923 潘
1924 渡
1925 孫
1926 縱
1927 袖
1928 猴
1929 潰
1930 堪
1931 賠
1932 肖
1933 】
1934 膠
1935 松
1936 粹
1937 植
1938 棟
1939 璃
1940 墜
1941 蠻
1942 塢
1943 【
1944 仁
1945 准
1946 幅
1947 恰
1948 遞
1949 驅
1950 汀
1951 映
1952 擅
1953 炒
1954 番
1955 矮
1956 尬
1957 籌
1958 券
1959 旗
1960 儲
1961 奔
1962 嫉
1963 巫
1964 脈
1965 ﹒
1966 腐
1967 縫
1968 腰
1969 姨
1970 吊
1971 禍
1972 俗
1973 邏
1974 凌
1975 詐
1976 癮
1977 滴
1978 鍊
1979 崇
1980 檳
1981 側
1982 患
1983 吞
1984 妥
1985 玉
1986 尷
1987 捉
1988 涼
1989 截
1990 厚
1991 捐
1992 緩
1993 襯
1994 徑
1995 脖
1996 績
1997 陛
1998 諸
1999 霸
2000 疾
2001 纏
2002 溼
2003 冊
2004 撲
2005 軌
2006 鬍
2007 填
2008 肅
2009 懲
2010 鋪
2011 沖
2012 役
2013 措
2014 孔
2015 廊
2016 蹟
2017 跌
2018 –
2019 逛
2020 逗
2021 悶
2022 墮
2023 莪
2024 勤
2025 胃
2026 卑
2027 撫
2028 攪
2029 踩
2030 坤
2031 蹈
2032 痕
2033 瞄
2034 哀
2035 貢
2036 舍
2037 魅
2038 侶
2039 錶
2040 賦
2041 膝
2042 仗
2043 倉
2044 箭
2045 陶
2046 晃
2047 紳
2048 傭
2049 惱
2050 欄
2051 憂
2052 欲
2053 酸
2054 幼
2055 撥
2056 謬
2057 瞞
2058 詢
2059 橫
2060 肌
2061 狙
2062 滋
2063 虧
2064 賊
2065 砍
2066 寵
2067 京
2068 沿
2069 灌
2070 撕
2071 崔
2072 姬
2073 脣
2074 扇
2075 攔
2076 礦
2077 鬱
2078 膀
2079 扁
2080 盾
2081 哩
2082 貪
2083 佐
2084 啟
2085 塑
2086 趁
2087 茄
2088 浮
2089 稿
2090 契
2091 罐
2092 窩
2093 脾
2094 姿
2095 氏
2096 跪
2097 玫
2098 檯
2099 慧
2100 茱
2101 筒
2102 蹲
2103 墓
2104 干
2105 貧
2106 ﹖
2107 謎
2108 罕
2109 冬
2110 蘋
2111 喉
2112 迅
2113 丘
2114 衰
2115 漠
2116 ～
2117 僕
2118 柴
2119 瓊
2120 騰
2121 釣
2122 塵
2123 殿
2124 淘
2125 搏
2126 疲
2127 娛
2128 頒
2129 黴
2130 宰
2131 鏈
2132 酪
2133 欖
2134 橄
2135 悄
2136 抹
2137 傘
2138 嘲
2139 煮
2140 咯
2141 弈
2142 鋒
2143 診
2144 匪
2145 拘
2146 覽
2147 淫
2148 溝
2149 龐
2150 爐
2151 盔
2152 擴
2153 哲
2154 昆
2155 狸
2156 磁
2157 悠
2158 屈
2159 叢
2160 碧
2161 剝
2162 堵
2163 舔
2164 詳
2165 勸
2166 兜
2167 霧
2168 惠
2169 泄
2170 緝
2171 碗
2172 葡
2173 捷
2174 倦
2175 篷
2176 誼
2177 籠
2178 瘦
2179 獅
2180 斃
2181 瑰
2182 臘
2183 丸
2184 叉
2185 渾
2186 劉
2187 閱
2188 併
2189 饒
2190 屠
2191 乏
2192 澳
2193 涯
2194 催
2195 腔
2196 萄
2197 蛛
2198 穴
2199 譜
2200 寒
2201 糾
2202 睜
2203 襪
2204 歧
2205 慕
2206 杭
2207 /
2208 卓
2209 屏
2210 宅
2211 唸
2212 刮
2213 祥
2214 妨
2215 殼
2216 峯
2217 刪
2218 餡
2219 揹
2220 氛
2221 頑
2222 逝
2223 墊
2224 愧
2225 撿
2226 稽
2227 侮
2228 賜
2229 鈔
2230 稀
2231 悅
2232 刊
2233 ’
2234 蒼
2235 筋
2236 仙
2237 翁
2238 薦
2239 瞬
2240 骯
2241 畏
2242 赤
2243 ﹗
2244 懶
2245 唉
2246 漆
2247 舅
2248 謠
2249 缸
2250 兼
2251 雕
2252 繁
2253 跨
2254 蝦
2255 抖
2256 倖
2257 懸
2258 鄙
2259 械
2260 鎊
2261 喘
2262 匯
2263 劣
2264 懦
2265 耗
2266 侄
2267 珀
2268 泉
2269 漲
2270 仿
2271 熬
2272 蜘
2273 遣
2274 氧
2275 攜
2276 旺
2277 菌
2278 愈
2279 ‘
2280 挽
2281 腫
2282 藤
2283 紫
2284 酬
2285 飄
2286 胳
2287 俊
2288 坑
2289 橡
2290 循
2291 嗚
2292 辨
2293 飽
2294 促
2295 虐
2296 囚
2297 鄧
2298 灑
2299 Q
2300 噩
2301 諷
2302 淇
2303 腹
2304 肺
2305 嘍
2306 捨
2307 濃
2308 妄
2309 呈
2310 椒
2311 顫
2312 添
2313 扶
2314 犬
2315 苔
2316 駐
2317 垂
2318 盆
2319 諜
2320 抑
2321 鍾
2322 串
2323 鈕
2324 疤
2325 沮
2326 匠
2327 囊
2328 喻
2329 q
2330 泣
2331 畜
2332 摘
2333 錫
2334 晶
2335 淹
2336 謹
2337 枚
2338 癢
2339 沾
2340 疏
2341 吼
2342 堙
2343 棉
2344 寂
2345 孟
2346 挨
2347 嚷
2348 姊
2349 湊
2350 垮
2351 眉
2352 聘
2353 姜
2354 〞
2355 唬
2356 膊
2357 削
2358 礎
2359 龜
2360 慨
2361 帆
2362 咳
2363 豹
2364 顛
2365 枕
2366 郡
2367 餵
2368 慎
2369 禽
2370 棕
2371 遮
2372 翅
2373 勳
2374 寇
2375 輝
2376 秩
2377 兌
2378 鱷
2379 津
2380 鍋
2381 斤
2382 渣
2383 驢
2384 潑
2385 侍
2386 棚
2387 歪
2388 盲
2389 岡
2390 浦
2391 詛
2392 恆
2393 釘
2394 汰
2395 掘
2396 彌
2397 詭
2398 膏
2399 賄
2400 捏
2401 竭
2402 脂
2403 征
2404 拐
2405 燭
2406 咧
2407 殖
2408 蠟
2409 盃
2410 鹽
2411 躍
2412 鉤
2413 暢
2414 炎
2415 鹿
2416 薯
2417 寡
2418 蕭
2419 壽
2420 塌
2421 坡
2422 『
2423 檸
2424 鵝
2425 挪
2426 淺
2427 喇
2428 粘
2429 擬
2430 棺
2431 丫
2432 鑑
2433 慷
2434 逆
2435 狐
2436 募
2437 煎
2438 籍
2439 濫
2440 疚
2441 夷
2442 夕
2443 叭
2444 馮
2445 』
2446 紮
2447 廈
2448 攤
2449 漿
2450 &
2451 嚨
2452 ％
2453 繪
2454 裹
2455 廂
2456 弊
2457 霜
2458 屆
2459 焰
2460 鏢
2461 杆
2462 莓
2463 猩
2464 訟
2465 誒
2466 偽
2467 樑
2468 斑
2469 櫥
2470 衷
2471 魏
2472 嗑
2473 鴨
2474 蓮
2475 敞
2476 亦
2477 憲
2478 洪
2479 贖
2480 凝
2481 鯊
2482 哨
2483 咋
2484 搗
2485 靴
2486 燙
2487 棵
2488 睹
2489 紗
2490 矛
2491 檬
2492 綜
2493 兆
2494 曬
2495 坪
2496 粒
2497 >
2498 貫
2499 桿
2500 雀
2501 燬
2502 皆
2503 頸
2504 妖
2505 蔽
2506 袍
2507 鞭
2508 隧
2509 貿
2510 銳
2511 飆
2512 沫
2513 裔
2514 摯
2515 躁
2516 豁
2517 麵
2518 肝
2519 蓄
2520 江
2521 碟
2522 翹
2523 川
2524 竹
2525 臣
2526 堋
2527 兮
2528 鳳
2529 銬
2530 )
2531 膛
2532 盼
2533 樁
2534 浩
2535 擱
2536 菊
2537 贈
2538 糞
2539 螺
2540 枝
2541 紛
2542 墳
2543 匆
2544 剃
2545 駁
2546 御
2547 赴
2548 脊
2549 奡
2550 暑
2551 耽
2552 敘
2553 鳴
2554 匿
2555 盪
2556 炫
2557 棋
2558 恤
2559 捅
2560 徽
2561 樸
2562 掏
2563 禦
2564 叨
2565 蒸
2566 廷
2567 捱
2568 浸
2569 銅
2570 桂
2571 腥
2572 抄
2573 嘔
2574 阱
2575 皂
2576 履
2577 逢
2578 橘
2579 伽
2580 彙
2581 闊
2582 賂
2583 歹
2584 腕
2585 斥
2586 肢
2587 寺
2588 愁
2589 巢
2590 哄
2591 梭
2592 砰
2593 庸
2594 戚
2595 絞
2596 虹
2597 謙
2598 憎
2599 酗
2600 鍛
2601 豫
2602 煌
2603 欽
2604 腎
2605 熄
2606 榜
2607 嬸
2608 氓
2609 彭
2610 拷
2611 臀
2612 崗
2613 縣
2614 旨
2615 槽
2616 疫
2617 茫
2618 泛
2619 莖
2620 寞
2621 橙
2622 狡
2623 飢
2624 卸
2625 晰
2626 稚
2627 醋
2628 噪
2629 掐
2630 杖
2631 芳
2632 嫩
2633 俘
2634 覈
2635 彷
2636 ♬
2637 緻
2638 酋
2639 輔
2640 乞
2641 巷
2642 茉
2643 馳
2644 曆
2645 碌
2646 婪
2647 蕉
2648 喀
2649 芒
2650 懇
2651 櫻
2652 悟
2653 舟
2654 亭
2655 唷
2656 叮
2657 翠
2658 槓
2659 咕
2660 掰
2661 峽
2662 嗓
2663 陋
2664 禿
2665 祭
2666 趾
2667 鴿
2668 堛
2669 剎
2670 伐
2671 涅
2672 扳
2673 緬
2674 剋
2675 眨
2676 咦
2677 綽
2678 梵
2679 澆
2680 煤
2681 悍
2682 踐
2683 撼
2684 啞
2685 淪
2686 疹
2687 嫂
2688 墅
2689 毆
2690 軸
2691 挫
2692 采
2693 膜
2694 昧
2695 划
2696 癒
2697 衍
2698 奢
2699 攀
2700 彿
2701 竅
2702 蟹
2703 豔
2704 証
2705 框
2706 遷
2707 諧
2708 淑
2709 宵
2710 郊
2711 泊
2712 蠅
2713 蔥
2714 撈
2715 繳
2716 轎
2717 膩
2718 鯨
2719 〝
2720 纖
2721 咐
2722 壺
2723 鉛
2724 捧
2725 溢
2726 盈
2727 肆
2728 岩
2729 楊
2730 珂
2731 餌
2732 肪
2733 濕
2734 涌
2735 輻
2736 棘
2737 奸
2738 銜
2739 豚
2740 函
2741 $
2742 梳
2743 俯
2744 鹹
2745 洩
2746 瘤
2747 碳
2748 囑
2749 爪
2750 噸
2751 錘
2752 錦
2753 笛
2754 煉
2755 簾
2756 僵
2757 凳
2758 擰
2759 撇
2760 戳
2761 骰
2762 鏽
2763 勺
2764 癥
2765 穀
2766 鴉
2767 卵
2768 拽
2769 猾
2770 釐
2771 堶
2772 彬
2773 綿
2774 逞
2775 柄
2776 轄
2777 栽
2778 嗷
2779 聾
2780 銘
2781 譴
2782 韻
2783 凰
2784 壇
2785 ；
2786 舵
2787 廟
2788 矇
2789 趨
2790 斜
2791 摻
2792 卜
2793 悼
2794 祇
2795 腺
2796 蔓
2797 枯
2798 貞
2799 窒
2800 脹
2801 絨
2802 閘
2803 癱
2804 瑜
2805 渥
2806 亥
2807 吩
2808 蓬
2809 鋸
2810 擲
2811 頌
2812 斗
2813 蝶
2814 庇
2815 吟
2816 蹦
2817 唄
2818 晉
2819 葵
2820 拱
2821 僚
2822 屑
2823 瞪
2824 剖
2825 蟻
2826 堣
2827 訣
2828 乃
2829 呂
2830 掠
2831 }
2832 嚼
2833 捆
2834 捍
2835 逍
2836 哮
2837 繆
2838 諮
2839 昔
2840 簿
2841 彆
2842 駝
2843 碑
2844 碩
2845 屌
2846 嘮
2847 郝
2848 椰
2849 烘
2850 穢
2851 巖
2852 髦
2853 槭
2854 翔
2855 黏
2856 懺
2857 咔
2858 馱
2859 勿
2860 媚
2861 穫
2862 皺
2863 嬌
2864 ＃
2865 ︰
2866 崽
2867 蹭
2868 蒜
2869 纜
2870 侯
2871 呦
2872 婿
2873 磚
2874 囪
2875 榴
2876 鉻
2877 鉅
2878 馨
2879 蝴
2880 釦
2881 窺
2882 鄭
2883 拇
2884 朽
2885 閥
2886 狹
2887 燦
2888 羽
2889 嗅
2890 駭
2891 杰
2892 宋
2893 拓
2894 埵
2895 磕
2896 癲
2897 繃
2898 疊
2899 羨
2900 劈
2901 剔
2902 昇
2903 勉
2904 ″
2905 鐸
2906 燕
2907 肋
2908 犀
2909 簫
2910 瘓
2911 褻
2912 跛
2913 匕
2914 憋
2915 祟
2916 嗆
2917 窟
2918 贓
2919 肘
2920 淵
2921 嘎
2922 骸
2923 魷
2924 屜
2925 啪
2926 涵
2927 嗽
2928 煽
2929 仲
2930 嫖
2931 滲
2932 掀
2933 冥
2934 癖
2935 惕
2936 斧
2937 豈
2938 戮
2939 攏
2940 坨
2941 酥
2942 嚓
2943 曝
2944 嶄
2945 瀑
2946 漱
2947 曹
2948 糧
2949 卦
2950 伺
2951 箇
2952 `
2953 瑣
2954 撓
2955 菇
2956 颶
2957 渺
2958 傅
2959 吾
2960 侖
2961 咻
2962 靚
2963 蔬
2964 豎
2965 軀
2966 憫
2967 扛
2968 賢
2969 凹
2970 崙
2971 裕
2972 儒
2973 瀆
2974 櫚
2975 萌
2976 隕
2977 芽
2978 晴
2979 漁
2980 岳
2981 頰
2982 歎
2983 釀
2984 冤
2985 坊
2986 拌
2987 醇
2988 燥
2989 卿
2990 赦
2991 縛
2992 褐
2993 卒
2994 椎
2995 喋
2996 拚
2997 鬚
2998 抉
2999 馴
